
<?php

return [
    'success' => 'नया उत्पाद सफलतापूर्वक जोड़ा गया है !!',
    'error' => 'कुछ गलत हो गया है। कृपया बाद में दोबारा प्रयास करें!',
    'warning' => 'आपके इनपुट में कुछ समस्या है, कृपया बाद में फिर से करें।',
    'delete' => 'आइटम को सफलतापूर्वक हटा दिया गया है।',
    'update' => 'आइटम को सफलतापूर्वक अपडेट कर दिया गया है',
    'usermiddlware' => 'आगे बढ़ने के लिए आपके पास पर्याप्त अनुमति नहीं है !! कृपया उसी के लिए व्यवस्थापक से संपर्क करें।',
    'adminmiddlware' => 'आगे बढ़ने के लिए आपके पास पर्याप्त अनुमति नहीं है !! कृपया उसी के लिए व्यवस्थापक से संपर्क करें।',
    'vendormiddlware' => 'आगे बढ़ने के लिए आपके पास पर्याप्त अनुमति नहीं है !! कृपया उसी के लिए व्यवस्थापक से संपर्क करें।',
];
